
/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "202"; */
"202.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "用户名称："; ObjectID = "205"; */
"205.title" = "用户名称：";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "207"; */
"207.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "208"; */
"208.title" = "端口：";
